[
{"title": "Mes Premières Fois", "genre": ["Comédie"], "direction": ["Mindy Kaling", "Lang Fisher"], "summary": "\n                      Le quotidien pas toujours facile de Devi, une lycéenne américaine d'origine indienne.\n        \n            "},
{"title": "Penny Dreadful: City Of Angels", "genre": ["Drame", "Epouvante-horreur"], "direction": ["John Logan"], "summary": "\n                      A Los Angeles, dans les années 30, un spin-off de Penny Dreadful autour des rites sataniques et des légendes mexicaines...\n        \n            "},
{"title": "Normal People", "genre": ["Comédie", "Drame", "Romance"], "direction": ["Sally Rooney", "Alice Birch", "Mark O'Rowe"], "summary": "\n                      La relation compliquée entre Marianne et Connell depuis leurs années d'école dans une petite ville de l'ouest de l'Irlande jusqu'à leurs études universitaires au Trinity College.\n        \n            "},
{"title": "Van Der Valk", "genre": ["Policier"], "direction": ["Chris Murray"], "summary": "\n                      Les enquêtes d'un détective hollandais intelligent et sans vergogne qui travaille au coeur de la ville animée qu'est Amsterdam. Il résout les crimes les plus mystérieux grâce à son sens de l'observation et son flair infaillible.\n        \n            "},
{"title": "Defending Jacob", "genre": ["Drame", "Thriller", "Judiciaire"], "direction": ["Mark Bomback"], "summary": "\n                      Le fils d'un procureur d'une petite ville du Massachusetts est accusé de meurtre. Alors qu'il tente d'innocenter son garçon, le procureur découvre certains secrets qui sèment le doute. Acculé, quel choix fera-t-il entre son devoir de défendre la justice et son amour inconditionnel pour son enfant ?\n        \n            "},
{"title": "Love 101", "genre": ["Comédie", "Romance"], "direction": ["Meriç Acemi"], "summary": "\n                      Dans les années 1990 en Turquie, un groupe d'adolescents marginalisés manigancent pour que leur prof adorée tombe amoureuse et choisisse de ne pas quiller leur ville.\n        \n            "},
{"title": "Dérapages", "genre": ["Drame"], "direction": [], "summary": "\n                      Alain Delambre est un homme que le chômage a détruit. Contre toute attente, sa candidature est retenue pour un poste de DRH. Alain veut y croire à tout prix, quitte à mettre sa famille en danger.\n        \n            "},
{"title": "Gangs of London", "genre": ["Drame", "Thriller"], "direction": ["Gareth Evans", "Matt Flannery"], "summary": "\n                      Quand le chef d'une organisation criminelle est assassiné, la fragile paix entre les différents gangs londoniens se trouve menacée.\n        \n            "},
{"title": "Ghost in the Shell SAC_2045", "genre": ["Drame", "Science fiction", "Action", "Animation"], "direction": ["Kenji Kamiyama"], "summary": "\n                      En 2045, le monde est entré dans une \" guerre durable \". Des anciens membres de l'élite japonaise Section 9 sont recrutés. Ils sont confrontés à l'apparition d'une \" post-human \" : un être doté d'une intelligence exceptionnelle et de capacités physiques hors normes.\n        \n            "},
{"title": "The Midnight Gospel", "genre": ["Comédie", "Fantastique", "Animation"], "direction": ["Pendleton Ward", "Duncan Trussell"], "summary": "\n                      Clancy est un astronaute qui possèdé un simulateur défectueux d'univers parallèles. Il quitte le confort de sa maison pour interroger des êtres vivant dans des mondes mourants.\n        \n            "},
{"title": "Vis a Vis: El Oasis", "genre": ["Drame", "Thriller", "Judiciaire"], "direction": ["Iván Escobar"], "summary": "\n                      Série dérivée de Derrière les barreaux centrée sur la vie de Macarena et de Zulema depuis leur évasion, alors qu'elles sont toujours en cavale et préparent un dernier coup (le vol d'un bijou à la valeur inestimable) avant de se séparer.\n        \n            "},
{"title": "Dummy", "genre": ["Comédie"], "direction": ["Cody Heller"], "summary": "\n                      La relation en plusieurs vignettes d'un écrivain en herbe et de son sex-friend.\n        \n            "},
{"title": "Devils", "genre": ["Drame", "Thriller"], "direction": ["Jan Michelini"], "summary": "\n                      Dans les bureaux anglais d'une grande banque américaine, Massimo Ruggero se retrouve pris dans une guerre financière et doit choisir entre soutenir ou affronter son mentor, le PDG Dominic Morgan.\n        \n            "},
{"title": "#blackAF", "genre": ["Comédie", "Documentaire"], "direction": ["Kenya Barris"], "summary": "\n                      La série présente une approche irrévérencieuse mais qui se veut honnête en matière de parentalité.\n        \n            "},
{"title": "Home", "genre": ["Documentaire"], "direction": ["Matt Tynauer", "Corey Reeser"], "summary": "\n                      Les maisons les plus folles du monde et la rencontre avec leurs créateurs.\n        \n            "}
]